<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
CModule::IncludeModule("iblock");

?>



  <div class="inner inner--hidden inner--services-card inner--about"></div>

  <main class="main main--hidden">
    <section class="about">
      <div class="container">
        <div class="about__inner">
          <div class="about__left">
            <div class="about__title">
              Stendū - крупный сервис частных объявлений
              в Латвии
            </div>

            <div class="about__text">
              Здесь удобно искать товары и услуги, недвижимость и работу в несколько кликов!
            </div>

            <a class="about__all link" href="/">
              <div class="link__text">
                Все объявления
              </div>
              
              <div class="link__btn"></div>
            </a>
          </div>

          <div class="about__wrapper">
            <div class="about__safely">
              <img class="about__safely-img" src="<?= SITE_TEMPLATE_PATH ?>/images/safely.png" alt="">

              <div class="about__info">
                Сделка
                без риска
              </div>
            </div>

            <div class="about__success">
              <div class="about__case">

              </div>

              <div class="about__subtitle">
                Завершенных сделок
              </div>
              
              <div class="about__count">
                300к +
              </div>
            </div>

            <div class="about__user">

              <div class="about__subtitle">
                Пользователей
              </div>

              <div class="about__count">
                1M+
              </div>

              <div class="about__more">
                <span>...</span>
              </div>
            </div>

            <div class="about__since">
              <svg class="about__since-img" viewBox="0 0 38 34" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                  d="M20.178 33.8281C19.532 34.0573 18.468 34.0573 17.822 33.8281C12.312 31.9371 0 24.0483 0 10.6775C0 4.77528 4.731 0 10.564 0C14.022 0 17.081 1.6809 19 4.27865C20.919 1.6809 23.997 0 27.436 0C33.269 0 38 4.77528 38 10.6775C38 24.0483 25.688 31.9371 20.178 33.8281Z"
                  fill="url(#paint0_radial_621_15343)" />
                <defs>
                  <radialGradient id="paint0_radial_621_15343" cx="0" cy="0" r="1" gradientUnits="userSpaceOnUse"
                    gradientTransform="translate(9 5) rotate(56.7683) scale(34.6699 45.2803)">
                    <stop stop-color="#FB5B8D" />
                    <stop offset="0.493138" stop-color="#E02D65" />
                    <stop offset="1" stop-color="#F1437A" />
                  </radialGradient>
                </defs>
              </svg>

              <div class="about__info">
                Работаем с 2020 года
              </div>
            </div>
          </div>

          <a class="about__contacts" href="/kontakty">
            Контакты
          </a>
        </div>
      </div>
    </section>

    <section class="goal">
      <div class="container">
        <div class="goal__title">
          Наша миссия
        </div>

        <ul class="goal__items">
          <li class="goal__item">
            <div class="goal__count">
              01
            </div>
          
            <div class="goal__text">
              <p>Мы растем и развиваемся, помогая миллионам людей совершать выгодные сделки по всей стране</p>
            </div>
          
            <div class="goal__wrapper">
              <img class="goal__img" src="<?= SITE_TEMPLATE_PATH ?>/images/goal-1.png" alt="">
            </div>
          </li>

          <li class="goal__item">
            <div class="goal__count">
              02
            </div>
          
            <div class="goal__text">
              <p>Даем возможность людям улучшить жизнь себе и другим</p>
            </div>
          
            <div class="goal__wrapper">
              <img class="goal__img" src="<?= SITE_TEMPLATE_PATH ?>/images/goal-2.png" alt="">
            </div>
          </li>

          <li class="goal__item">
            <div class="goal__count">
              03
            </div>
          
            <div class="goal__text">
              <p>Через технологии мы помогаем людям и бизнесу, упрощая решение любых задач</p>
            </div>
          
            <div class="goal__wrapper">
              <img class="goal__img" src="<?= SITE_TEMPLATE_PATH ?>/images/goal-3.png" alt="">
            </div>
          </li>

          <li class="goal__item">
            <div class="goal__count">
              04
            </div>
          
            <div class="goal__text">
              <p>Наши специалисты работают над тем, чтобы вам было удобнее и безопаснее решать свои задачи</p>
            </div>
          
            <div class="goal__wrapper">
              <img class="goal__img" src="<?= SITE_TEMPLATE_PATH ?>/images/goal-4.png" alt="">
            </div>
          </li>
        </ul>
      </div>
    </section>

    <section class="auditory">
      <div class="container">
        <div class="auditory__title">
          Аудитория размером с целую страну
        </div>

        <div class="auditory__inner">
          <ul class="auditory__markers">
            <li class="auditory__marker">
              <svg class="auditory__svg" viewBox="0 0 46 47" fill="none" xmlns="http://www.w3.org/2000/svg">
                <rect y="0.226562" width="46" height="46" rx="12" fill="#F0407F" fill-opacity="0.43" />
                <path
                  d="M30.4 26C30.2669 26.3016 30.2272 26.6362 30.286 26.9606C30.3448 27.285 30.4995 27.5843 30.73 27.82L30.79 27.88C30.976 28.0657 31.1235 28.2863 31.2241 28.5291C31.3248 28.7719 31.3766 29.0322 31.3766 29.295C31.3766 29.5578 31.3248 29.8181 31.2241 30.0609C31.1235 30.3037 30.976 30.5243 30.79 30.71C30.6043 30.896 30.3837 31.0435 30.1409 31.1441C29.8981 31.2448 29.6378 31.2966 29.375 31.2966C29.1122 31.2966 28.8519 31.2448 28.6091 31.1441C28.3663 31.0435 28.1457 30.896 27.96 30.71L27.9 30.65C27.6643 30.4195 27.365 30.2648 27.0406 30.206C26.7162 30.1472 26.3816 30.1869 26.08 30.32C25.7842 30.4468 25.532 30.6572 25.3543 30.9255C25.1766 31.1938 25.0813 31.5082 25.08 31.83V32C25.08 32.5304 24.8693 33.0391 24.4942 33.4142C24.1191 33.7893 23.6104 34 23.08 34C22.5496 34 22.0409 33.7893 21.6658 33.4142C21.2907 33.0391 21.08 32.5304 21.08 32V31.91C21.0723 31.579 20.9651 31.258 20.7725 30.9887C20.5799 30.7194 20.3107 30.5143 20 30.4C19.6984 30.2669 19.3638 30.2272 19.0394 30.286C18.715 30.3448 18.4157 30.4995 18.18 30.73L18.12 30.79C17.9343 30.976 17.7137 31.1235 17.4709 31.2241C17.2281 31.3248 16.9678 31.3766 16.705 31.3766C16.4422 31.3766 16.1819 31.3248 15.9391 31.2241C15.6963 31.1235 15.4757 30.976 15.29 30.79C15.104 30.6043 14.9565 30.3837 14.8559 30.1409C14.7552 29.8981 14.7034 29.6378 14.7034 29.375C14.7034 29.1122 14.7552 28.8519 14.8559 28.6091C14.9565 28.3663 15.104 28.1457 15.29 27.96L15.35 27.9C15.5805 27.6643 15.7352 27.365 15.794 27.0406C15.8528 26.7162 15.8131 26.3816 15.68 26.08C15.5532 25.7842 15.3428 25.532 15.0745 25.3543C14.8062 25.1766 14.4918 25.0813 14.17 25.08H14C13.4696 25.08 12.9609 24.8693 12.5858 24.4942C12.2107 24.1191 12 23.6104 12 23.08C12 22.5496 12.2107 22.0409 12.5858 21.6658C12.9609 21.2907 13.4696 21.08 14 21.08H14.09C14.421 21.0723 14.742 20.9651 15.0113 20.7725C15.2806 20.5799 15.4857 20.3107 15.6 20C15.7331 19.6984 15.7728 19.3638 15.714 19.0394C15.6552 18.715 15.5005 18.4157 15.27 18.18L15.21 18.12C15.024 17.9343 14.8765 17.7137 14.7759 17.4709C14.6752 17.2281 14.6234 16.9678 14.6234 16.705C14.6234 16.4422 14.6752 16.1819 14.7759 15.9391C14.8765 15.6963 15.024 15.4757 15.21 15.29C15.3957 15.104 15.6163 14.9565 15.8591 14.8559C16.1019 14.7552 16.3622 14.7034 16.625 14.7034C16.8878 14.7034 17.1481 14.7552 17.3909 14.8559C17.6337 14.9565 17.8543 15.104 18.04 15.29L18.1 15.35C18.3357 15.5805 18.635 15.7352 18.9594 15.794C19.2838 15.8528 19.6184 15.8131 19.92 15.68H20C20.2958 15.5532 20.548 15.3428 20.7257 15.0745C20.9034 14.8062 20.9987 14.4918 21 14.17V14C21 13.4696 21.2107 12.9609 21.5858 12.5858C21.9609 12.2107 22.4696 12 23 12C23.5304 12 24.0391 12.2107 24.4142 12.5858C24.7893 12.9609 25 13.4696 25 14V14.09C25.0013 14.4118 25.0966 14.7262 25.2743 14.9945C25.452 15.2628 25.7042 15.4732 26 15.6C26.3016 15.7331 26.6362 15.7728 26.9606 15.714C27.285 15.6552 27.5843 15.5005 27.82 15.27L27.88 15.21C28.0657 15.024 28.2863 14.8765 28.5291 14.7759C28.7719 14.6752 29.0322 14.6234 29.295 14.6234C29.5578 14.6234 29.8181 14.6752 30.0609 14.7759C30.3037 14.8765 30.5243 15.024 30.71 15.21C30.896 15.3957 31.0435 15.6163 31.1441 15.8591C31.2448 16.1019 31.2966 16.3622 31.2966 16.625C31.2966 16.8878 31.2448 17.1481 31.1441 17.3909C31.0435 17.6337 30.896 17.8543 30.71 18.04L30.65 18.1C30.4195 18.3357 30.2648 18.635 30.206 18.9594C30.1472 19.2838 30.1869 19.6184 30.32 19.92V20C30.4468 20.2958 30.6572 20.548 30.9255 20.7257C31.1938 20.9034 31.5082 20.9987 31.83 21H32C32.5304 21 33.0391 21.2107 33.4142 21.5858C33.7893 21.9609 34 22.4696 34 23C34 23.5304 33.7893 24.0391 33.4142 24.4142C33.0391 24.7893 32.5304 25 32 25H31.91C31.5882 25.0013 31.2738 25.0966 31.0055 25.2743C30.7372 25.452 30.5268 25.7042 30.4 26Z"
                  fill="white" />
                <path
                  d="M23 26C24.6569 26 26 24.6569 26 23C26 21.3431 24.6569 20 23 20C21.3431 20 20 21.3431 20 23C20 24.6569 21.3431 26 23 26Z"
                  fill="#F9A8C6" />
              </svg>
            
              <div class="auditory__count">
                <span>900 млн</span> просмотров услуг
              </div>
            </li>

            <li class="auditory__marker">
              <svg class="auditory__svg" viewBox="0 0 46 46" fill="none" xmlns="http://www.w3.org/2000/svg">
                <rect width="46" height="46" rx="12" fill="#CED3EE" />
                <path
                  d="M31.2102 18.8204L23.5102 23.2804C23.2002 23.4604 22.8102 23.4604 22.4902 23.2804L14.7902 18.8204C14.2402 18.5004 14.1002 17.7504 14.5202 17.2804C14.8102 16.9504 15.1402 16.6804 15.4902 16.4904L20.9102 13.4904C22.0702 12.8404 23.9502 12.8404 25.1102 13.4904L30.5302 16.4904C30.8802 16.6804 31.2102 16.9604 31.5002 17.2804C31.9002 17.7504 31.7602 18.5004 31.2102 18.8204Z"
                  fill="white" />
                <path
                  d="M22.4305 25.1399V31.9599C22.4305 32.7199 21.6605 33.2199 20.9805 32.8899C18.9205 31.8799 15.4505 29.9899 15.4505 29.9899C14.2305 29.2999 13.2305 27.5599 13.2305 26.1299V20.9699C13.2305 20.1799 14.0605 19.6799 14.7405 20.0699L21.9305 24.2399C22.2305 24.4299 22.4305 24.7699 22.4305 25.1399Z"
                  fill="white" />
                <path
                  d="M23.5703 25.1399V31.9599C23.5703 32.7199 24.3403 33.2199 25.0203 32.8899C27.0803 31.8799 30.5503 29.9899 30.5503 29.9899C31.7703 29.2999 32.7703 27.5599 32.7703 26.1299V20.9699C32.7703 20.1799 31.9403 19.6799 31.2603 20.0699L24.0703 24.2399C23.7703 24.4299 23.5703 24.7699 23.5703 25.1399Z"
                  fill="white" />
              </svg>
            
              <div class="auditory__count">
                <span>2.6 млрд</span> просмотров товаров
              </div>
            </li>

            <li class="auditory__marker">
              <svg class="auditory__svg" viewBox="0 0 46 47" fill="none" xmlns="http://www.w3.org/2000/svg">
                <rect y="0.226562" width="46" height="46" rx="12" fill="#405CF0" fill-opacity="0.43" />
                <path
                  d="M32.0891 18.9795C31.2391 18.0395 29.8191 17.5695 27.7591 17.5695H27.5191V17.5295C27.5191 15.8495 27.5191 13.7695 23.7591 13.7695H22.2391C18.4791 13.7695 18.4791 15.8595 18.4791 17.5295V17.5795H18.2391C16.1691 17.5795 14.7591 18.0495 13.9091 18.9895C12.9191 20.0895 12.9491 21.5695 13.0491 22.5795L13.0591 22.6495L13.1365 23.4628C13.1508 23.6126 13.2314 23.7479 13.3573 23.8303C13.5971 23.9872 13.9985 24.2459 14.2391 24.3795C14.3791 24.4695 14.5291 24.5495 14.6791 24.6295C16.3891 25.5695 18.2691 26.1995 20.1791 26.5095C20.2691 27.4495 20.6791 28.5495 22.8691 28.5495C25.0591 28.5495 25.4891 27.4595 25.5591 26.4895C27.5991 26.1595 29.5691 25.4495 31.3491 24.4095C31.4091 24.3795 31.4491 24.3495 31.4991 24.3195C31.8958 24.0953 32.3074 23.819 32.6825 23.5484C32.7955 23.4668 32.8678 23.3408 32.8832 23.2023L32.8991 23.0595L32.9491 22.5895C32.9591 22.5295 32.9591 22.4795 32.9691 22.4095C33.0491 21.3995 33.0291 20.0195 32.0891 18.9795ZM24.0891 25.8295C24.0891 26.8895 24.0891 27.0495 22.8591 27.0495C21.6291 27.0495 21.6291 26.8595 21.6291 25.8395V24.5795H24.0891V25.8295ZM19.9091 17.5695V17.5295C19.9091 15.8295 19.9091 15.1995 22.2391 15.1995H23.7591C26.0891 15.1995 26.0891 15.8395 26.0891 17.5295V17.5795H19.9091V17.5695Z"
                  fill="white" />
                <path
                  d="M31.8733 25.7339C32.2269 25.5656 32.6342 25.8459 32.5988 26.2359L32.2398 30.1897C32.0298 32.1897 31.2098 34.2297 26.8098 34.2297H19.1898C14.7898 34.2297 13.9698 32.1897 13.7598 30.1997L13.4191 26.4519C13.3841 26.0664 13.782 25.7865 14.1347 25.946C15.2741 26.4615 17.3772 27.3761 18.6764 27.7164C18.8407 27.7594 18.9736 27.877 19.0456 28.0309C19.6525 29.329 20.969 30.0197 22.8698 30.0197C24.752 30.0197 26.085 29.3024 26.694 28.0011C26.766 27.8471 26.8991 27.7296 27.0635 27.6863C28.443 27.3233 30.6816 26.301 31.8733 25.7339Z"
                  fill="white" />
              </svg>
            
              <div class="auditory__count">
                <span>537 млн</span> просмотров вакансий
              </div>
            </li>

            <li class="auditory__marker">
              <svg class="auditory__svg" viewBox="0 0 46 46" fill="none" xmlns="http://www.w3.org/2000/svg">
                <rect width="46" height="46" rx="12" fill="#4BC66D" fill-opacity="0.43" />
                <path
                  d="M21.6 16.15C21.6 16.34 21.44 16.5 21.25 16.5H20.12C17.96 16.5 16.2 18.26 16.2 20.42V29.65C16.2 29.84 16.04 30 15.85 30H15.15C13.96 30 13 29.04 13 27.85V16.15C13 14.96 13.96 14 15.15 14H19.45C20.64 14 21.6 14.96 21.6 16.15Z"
                  fill="white" />
                <path
                  d="M33.0004 16.15V27.85C33.0004 29.04 32.0404 30 30.8504 30H30.2204C30.0304 30 29.8704 29.84 29.8704 29.65V20.42C29.8704 18.26 28.1104 16.5 25.9504 16.5H24.7504C24.5604 16.5 24.4004 16.34 24.4004 16.15C24.4004 14.96 25.3604 14 26.5504 14H30.8504C32.0404 14 33.0004 14.96 33.0004 16.15Z"
                  fill="white" />
                <path
                  d="M25.9492 18H20.1192C18.7792 18 17.6992 19.08 17.6992 20.42V31.58C17.6992 32.92 18.7792 34 20.1192 34H21.7492C22.0292 34 22.2492 33.78 22.2492 33.5V31C22.2492 30.59 22.5892 30.25 22.9992 30.25C23.4092 30.25 23.7492 30.59 23.7492 31V33.5C23.7492 33.78 23.9692 34 24.2492 34H25.9592C27.2892 34 28.3692 32.92 28.3692 31.59V20.42C28.3692 19.08 27.2892 18 25.9492 18ZM24.9992 26.75H20.9992C20.5892 26.75 20.2492 26.41 20.2492 26C20.2492 25.59 20.5892 25.25 20.9992 25.25H24.9992C25.4092 25.25 25.7492 25.59 25.7492 26C25.7492 26.41 25.4092 26.75 24.9992 26.75ZM24.9992 23.75H20.9992C20.5892 23.75 20.2492 23.41 20.2492 23C20.2492 22.59 20.5892 22.25 20.9992 22.25H24.9992C25.4092 22.25 25.7492 22.59 25.7492 23C25.7492 23.41 25.4092 23.75 24.9992 23.75Z"
                  fill="white" />
              </svg>

            
              <div class="auditory__count">
                <span>2.1 млрд</span> просмотров недвижимости
              </div>
            </li>
          </ul>

          <div class="auditory__info">
            Просмотры в месяц, данные за февраль 2018 г.
          </div>
        </div>
      </div>
    </section>

    <section class="variety">
      <div class="container">
        <div class="variety__title">
          Stendū - это миллионы объявлений
        </div>

        <ul class="variety__list">
          <li class="variety__item">
            <div class="variety__period">
              В месяц
            </div>
          
            <div class="variety__count">
              01
            </div>
          
            <div class="variety__number">
              2.5 млн
            </div>
          
            <div class="variety__info">
              Объявлений о недвижимости
            </div>
          
            <img class="variety__img" src="<?= SITE_TEMPLATE_PATH ?>/images/date-title2.png" alt="">
          </li>

          <li class="variety__item">
            <div class="variety__period">
              В месяц
            </div>

            <div class="variety__count">
              02
            </div>

            <div class="variety__number">
              300 000
            </div>

            <div class="variety__info">
              Объявлений о продаже авто
            </div>

            <img class="variety__img" src="<?= SITE_TEMPLATE_PATH ?>/images/date-title.png" alt="">
          </li>

          <li class="variety__item">
            <div class="variety__period">
              В месяц
            </div>
          
            <div class="variety__count">
              03
            </div>
          
            <div class="variety__number">
              200 000
            </div>
          
            <div class="variety__info">
              Объявлений с вакансиями
            </div>
          
            <img class="variety__img" src="<?= SITE_TEMPLATE_PATH ?>/images/case.png" alt="">
          </li>

          <li class="variety__item">
            <div class="variety__period">
              В месяц
            </div>
          
            <div class="variety__count">
              04
            </div>
          
            <div class="variety__number">
              250 000
            </div>
          
            <div class="variety__info">
              Объявлений об услугах
            </div>
          
            <img class="variety__img" src="<?= SITE_TEMPLATE_PATH ?>/images/data-title4.png" alt="">
          </li>

          <li class="variety__item">
            <div class="variety__period">
              В месяц
            </div>
          
            <div class="variety__count">
              05
            </div>
          
            <div class="variety__number">
              2.5 млн
            </div>
          
            <div class="variety__info">
              Объявлений в разделе товары
            </div>
          
            <img class="variety__img" src="<?= SITE_TEMPLATE_PATH ?>/images/data-title3.png" alt="">
          </li>
        </ul>
      </div>
    </section>
  </main>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
